@extends("layouts.head")
@section('content')

            <section class="wrapper-news">
                <p class="titleSection">Новости</p>
                <div class="wrapper-news_item">
                    <div class="flex">
                        <img src="{{ URL::asset('img/news.jpg') }}" alt="">
                        <div class="news_item-text flex">
                            <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Однажды залетают дорогу послушавшись вопрос моей напоивший заголовок страна запятых, рот пояс журчит, толку ему предложения своего ведущими приставка, раз!</p>
                            <a href="">Читать дольше</a>
                        </div>
                    </div>
                </div>
                <div class="wrapper-news_item">
                    <div class="flex">
                        <img src="{{ URL::asset('img/news.jpg') }}" alt="">
                        <div class="news_item-text flex">
                            <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Однажды залетают дорогу послушавшись вопрос моей напоивший заголовок страна запятых, рот пояс журчит, толку ему предложения своего ведущими приставка, раз!</p>
                            <a href="">Читать дольше</a>
                        </div>
                    </div>
                </div>
                <div class="wrapper-news_item">
                    <div class="flex">
                        <img src="{{ URL::asset('img/news.jpg') }}" alt="">
                        <div class="news_item-text flex">
                            <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Однажды залетают дорогу послушавшись вопрос моей напоивший заголовок страна запятых, рот пояс журчит, толку ему предложения своего ведущими приставка, раз!</p>
                            <a href="">Читать дольше</a>
                        </div>
                    </div>
                </div>
                <div class="wrapper-news_item">
                    <div class="flex">
                        <img src="{{ URL::asset('img/news.jpg') }}" alt="">
                        <div class="news_item-text flex">
                            <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Однажды залетают дорогу послушавшись вопрос моей напоивший заголовок страна запятых, рот пояс журчит, толку ему предложения своего ведущими приставка, раз!</p>
                            <a href="">Читать дольше</a>
                        </div>
                    </div>
                </div>
                <div class="wrapper-news_item">
                    <div class="flex">
                        <img src="{{ URL::asset('img/news.jpg') }}" alt="">
                        <div class="news_item-text flex">
                            <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Однажды залетают дорогу послушавшись вопрос моей напоивший заголовок страна запятых, рот пояс журчит, толку ему предложения своего ведущими приставка, раз!</p>
                            <a href="">Читать дольше</a>
                        </div>
                    </div>
                </div>
            </section>


@endsection